[
  {
    "id": 1,
    "name": "Parlante Bluetooth Tronsmart Bang Se Ipx6 Led Ultra Portatil Color Negro",
    "description": "Tronsmart BANG SE ofrece un sonido natural, con una gran claridad y precisión, que se dispersa de manera uniforme. Una bocina que asegura potencia y calidad por igual en la reproducción de contenidos multimedia.  Olvídate del amplificador Al ser activa solo necesitarás conectarla a la fuente de sonido y el mismo equipo se encargará de amplificar y reproducir: ganarás practicidad y espacio, ya que además requiere menos cableado que una pasiva. Es la solución más conveniente si quieres producir música en tu casa o en un estudio, y también para DJs.  Apta para aire libre Úsala en donde quieras, esta diseñada para que tengas el mejor sonido siempre, tanto en interiores como en exteriores.  Aviso legal • La duración de la batería depende del uso que se le de al producto.",
    "price": "301218",
    "rating": "5",
    "category": "Speakers",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_846242-MLU70338420466_072023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_923545-MLU70338420470_072023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_790343-MLU70338320926_072023-F.webp"
    ]
  },
  {
    "id": 2,
    "name": "Parlante JBL Charge 4 portátil con bluetooth waterproof grey 110V/220V",
    "description": "JBL Charge 4 ofrece un sonido natural, con una gran claridad y precisión, que se dispersa de manera uniforme. Un parlante que asegura potencia y calidad por igual en la reproducción de contenidos multimedia.  Altamente direccional Este tweeter está diseñado con el fin de reproducir las frecuencias más altas. Funciona en onda corta, por lo que es perfecto para escuchar música en un espacio cerrado y sentir como si viniera desde varios lugares.  Olvídate del amplificador Al ser activa solo necesitarás conectarla a la fuente de sonido y el mismo equipo se encargará de amplificar y reproducir: ganarás practicidad y espacio, ya que además requiere menos cableado que una pasiva. Es la solución más conveniente si quieres producir música en tu casa o en un estudio, y también para DJs.  Apto para aire libre Úsalo en donde quieras, este dispositivo está diseñado para que tengas el mejor sonido siempre, tanto en interiores como en exteriores.  Aviso legal • La duración de la batería depende del uso que se le de al producto.",
    "price": "582990",
    "rating": "4.7",
    "category": "Speakers",
    "images": [
      "https://m.media-amazon.com/images/I/71DW6JMyCWL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71POSdFwhKL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71TdFLg4qqL._AC_SX466_.jpg"
    ]
  },
  {
    "id": 3,
    "name": "Altavoz JBL Boombox 3 negro con Bluetooth y resistente al agua - 180 W",
    "description": "JBL Parlante BT Boombox 3  Sonido arrollador y graves más profundos Experimenta tu música con el potente JBL Original Pro Sound. Altavoces de 3 vías con diseño acústico mejorado para mayor sensibilidad, claridad mejorada y reducción de distorsión en graves intensos y un amplio espectro de audio.  24 horas de batería Disfruta de tus melodías favoritas durante todo el día gracias a la batería de larga duración.  Resistente al polvo y el agua con certificación IP67 Lleva tu altavoz a cualquier lugar sin preocupaciones, gracias a su resistencia al polvo y al agua.  CARACTERÍSTICAS PRINCIPALES: - Potencia de salida: 1x80W RMS-subwoofer + 2x40W RMS-midrange + 2x10W RMS-tweeter (AC mode) 1x60W RMS-subwoofer + 2x30W RMS-midrange + 2x8W RMS-tweeter (Battery mode) - Respuesta de frecuencia dinámica: 40 Hz - 20k Hz - Medidas - Dimensiones (in): 19.0 x 10.1 x 7.9 - Dimensiones (cm): 48.2 x 25.7 x 20.0 - Peso (kgs): 6.7 - Peso (lbs): 14.7 - Características de control y conexión - Perfiles Bluetooth: A2DP 1.3, AVRCP 1.6 - Rango de frecuencia de transmisión Bluetooth: 2.402GHz - 2.480GHz - Transmisión de modulación GFSK vía Bluetooth: GFSK, /4 DQPSK, 8DPSK - Potencia de transmisión Bluetooth: 9 dBm (EIRP) - Versión Bluetooth: 5.3 - JBL PartyBoost: Sí - Cable de carga: Sí - Entrada de cable de audio de 3,5 mm: Sí - USB para carga de dispositivos móviles: Sí - A prueba de agua: Sí - Inalámbrico: Sí - Batería recargable: Sí - Bluetooth: Sí - Contenido de la caja - 1 JBL Boombox 3 - Cable de alimentación de CA - 1 guía de inicio rápido - 1 hoja de seguridad - 1 tarjeta de garantía  Modelo: JBLBOOMBOX3BLKAM  Aviso legal • La duración de la batería depende de cómo utilices el producto.",
    "price": "1669900",
    "rating": "4.9",
    "category": "Speakers",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_995634-MLU74377869892_022024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_995634-MLU74377869892_022024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_812297-MLU74049259528_012024-F.webp"
    ]
  },
  {
    "id": 4,
    "name": "Parlante JBL Flip 6 portátil con bluetooth waterproof roja 110V/220V",
    "description": "Parlante JBL Flip 6 BT S. Ame Rojo\n\nEl mejor sonido para cualquier aventura.\nLa banda sonora de tus aventuras. El atrevido JBL Flip 6 ofrece el potente sonido JBL Original Pro con una claridad excepcional gracias a su sistema de altavoces bidireccionales, con un driver optimizado en forma de pista de carreras, un altavoz de agudos independiente y dos radiadores pasivos (uno a cada lateral). Este altavoz, además de ofrecerte el mejor sonido, es fácil de transportar y es resistente al agua y al polvo, por lo que puedes llevarlo a cualquier parte, sin importar el tiempo que haga. Y con 12 horas de batería, puedes irte de fiesta desde el amanecer al anochecer, allí donde te lleve la música. Usa PartyBoost para conectar varios altavoces compatibles. El Flip 6 está disponible en una gran variedad de colores.\n\nCARACTERÍSTICAS PRINCIPALES:\n\n-Especificaciones generales\n-Modelo n.o: JBL Flip 6\n-Transductores: altavoz de graves de\n-45 x 80 mm (1,75 x 3\"), altavoz de agudos de 16 mm (0,6\")\n-Potencia de salida: altavoz de graves 20 W, altavoz de agudos 10 W RMS\n-Respuesta de frecuencia: 63 Hz 20 kHz\n-Relación señal/ruido: > 80 dB\n-Tipo de batería: Polímero de ion de litio de 17,28 Wh (equivalente a 3,6 V/4800 mAh)\n-Tiempo de carga de la batería:\n-2,5 horas a 5 V/3 A\n-Tiempo de reproducción de música: hasta 12 horas (según el volumen y el contenido del audio)\n-Tipo de cable: Cable USB-C de carga\n-Longitud de cable: 1,2 m/47,2\"\n-Temperatura máxima de funcionamiento: 45 °C\n-Especificaciones inalámbricas\n-Versión Bluetooth®: 5.1\n-Perfil Bluetooth®: A2DP 1.3, AVRCP 1.6\n-Rango de frecuencia del transmisor Bluetooth®: 2400 MHz 2483,5 MHz\n-Potencia del transmisor Bluetooth®: 10 dBm (EIRP)\n-Modulación del transmisor Bluetooth®: GFSK, /4 DQPSK, 8 DPSK\n-2,4 GHz SRD rango de frecuencia: 2407 MHz 2475 MHz\n-Potencia del transmisor SRD:\n-< 10 dBm (EIRP)\n-Dimensiones del producto\n-Dimensiones (ancho x alto x prof.):\n-178 x 68 x 72 mm/ 7,0 x 2,6 x 2,8\"\n-Peso neto: 0,55 kg/1,21 lb\n\nAviso legal\n• La duración de la batería depende del uso que se le de al producto.",
    "price": "408900",
    "rating": "4.8",
    "category": "Speakers",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_768772-MLU75210022148_032024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_898857-MLU75194134743_032024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_880910-MLA74651636804_022024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_768332-MLU72576205564_112023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_944222-MLU74725349698_032024-F.webp"
    ]
  },
  {
    "name": "Xiaomi Redmi Note 12s Dual Sim 256 Gb Onyx Black 8 Gb Ram",
    "description": "Lo que tienes que saber de este producto\nMemoria RAM: 8 GB\nDispositivo desbloqueado para que elijas la compañía telefónica que prefieras.\nPantalla AMOLED de 6 in.\nTiene 3 cámaras traseras de 108Mpx/13Mpx/2Mpx.\nCámara delantera de 16Mpx.\nProcesador MediaTek Helio G96 Octa-Core de 4.2GHz con 8GB de RAM.\nBatería de 5000mAh con carga inalámbrica.\nMemoria interna de 256GB.\nResistente a las salpicaduras.\nCon reconocimiento facial y sensor de huella dactilar.\nResistente al polvo.\n\nDescripción\nFotografía profesional en tu bolsillo\nDescubre infinitas posibilidades para tus fotos con las 3 cámaras principales de tu equipo. Pon a prueba tu creatividad y juega con la iluminación, diferentes planos y efectos para obtener grandes resultados.\n\nAdemás, el dispositivo cuenta con cámara frontal de 16 Mpx para que puedas sacarte divertidas selfies o hacer videollamadas.\n\nExperiencia visual increíble\nMira tus series y películas favoritas con la mejor definición a través de su pantalla AMOLED de 6 in. Disfruta de colores brillantes y detalles precisos en todos tus contenidos.\n\nCapacidad y eficiencia\nCon su potente procesador y memoria RAM de 8 GB tu equipo alcanzará un alto rendimiento con gran velocidad de transmisión de contenidos y ejecutará múltiples aplicaciones a la vez sin demoras.\n\nDesbloqueo facial y dactilar\nMáxima seguridad para que solo tú puedas acceder al equipo. Podrás elegir entre el sensor de huella dactilar para habilitar el teléfono en un toque, o el reconocimiento facial que permite un desbloqueo hasta un 30% más rápido.\n\nBatería de duración superior\n¡Desenchúfate! Con la súper batería de 5000 mAh tendrás energía por mucho más tiempo para jugar, ver series o trabajar sin necesidad de realizar recargas.",
    "price": "1199900",
    "rating": "4.7",
    "category": "Smartphones",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_644644-MLU69665123481_052023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_898728-MLU73363512430_122023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_752544-MLU73363716476_122023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_963964-MLU73453577709_122023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_668353-MLU74857419123_032024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_691876-MLU69650264022_052023-F.webp"
    ],
    "id": 5
  },
  {
    "name": "Apple iPhone 15 Pro Max (256 GB)",
    "description": "Lo que tienes que saber de este producto\nMemoria RAM: 8 GB\nDiseño resistente y ligero\nPantalla Super Retina XDR con ProMotion con frecuencia de actualización hasta 120 Hz\nLa Dynamic Island muestra alertas y actividades en vivo al instante\nSistema de cámaras pro de super alta resolución\nBotón de acción personalizable para ir a tu funcionalidad favorita\nCon conector USB-C y WiFi 6 con el doble de velocidad\nFuncionalidad esencial de seguridad con detección de choques para pedir ayuda\nCon tecnologías de privacidad que te ayudan a mantener el control de tus datos.\nDescripción\niPhone 15 Pro Max. Forjado en titanio y equipado con el revolucionario chip A17 Pro, un Botón de Acción personalizable y el sistema de cámaras más potente en un iPhone.\n\nFORJADO EN TITANIO — El iPhone 15 Pro Max tiene un diseño resistente y ligero, con titanio de calidad aeroespacial y parte posterior de vidrio mate texturizado. Frente de Ceramic Shield, más duro que el vidrio más duro de cualquier smartphone. Y resistencia a las salpicaduras, al agua y al polvo.\n\nPANTALLA AVANZADA — La pantalla Super Retina XDR de 6.7 pulgadas con ProMotion aumenta la frecuencia de actualización hasta 120 Hz cuando necesitas el máximo rendimiento gráfico. La Dynamic Island muestra alertas y Actividades en Vivo al instante. Y la pantalla siempre activa te permite tener información siempre a la vista sin mover un dedo.\n\nREVOLUCIONARIO CHIP A17 PRO — Con el GPU de nivel pro, los juegos móviles son más inmersivos, con escenarios llenos de detalles y personajes más realistas. Y el chip A17 Pro es tan eficiente que la batería es capaz de seguirte el ritmo todo el día.\n\nSISTEMA DE CÁMARAS PRO — Multiplica tus opciones de encuadre con 7 lentes pro. Toma fotos en superalta resolución con más colores y detalles que nunca con la cámara gran angular de 48 MP. Y captura primeros planos supernítidos desde más lejos con la cámara teleobjetivo de 5x del iPhone 15 Pro Max.\n\nBOTÓN DE ACCIÓN PERSONALIZABLE — El Botón de Acción te lleva volando a tu funcionalidad favorita, como el modo Silencio, Cámara, Nota de Voz o Atajos. Configúralo con la que quieras usar y mantenlo presionado para que haga su magia.\n\nCONEXION ES MUY PRO — El nuevo conector USB-C te permite cargar tu Mac o iPad con el mismo cable que usas para cargar el iPhone 15 Pro Max. Con USB 3, las velocidades de transferencia pisan el acelerador a fondo. Y con la conexión Wi‐Fi 6E, podrás descargar archivos hasta el doble de rápido.\n\nFUNCIONALIDAD ESENCIAL DE SEGURIDAD — Con Detección de Choques, el iPhone puede identificar si sufres un accidente de auto grave y pedir ayuda cuando tú no puedes.\n\nINNOVACIONES QUE MARCAN LA DIFERENCIA — El iPhone cuenta con tecnologías de privacidad que te ayudan a mantener el control de tus datos. Está fabricado con más materiales reciclados para reducir su impacto medioambiental. Y viene con funcionalidades integradas que lo hacen accesible para todo el mundo.\n\nAviso legal\n(1) El iPhone 15, iPhone 15 Plus, iPhone 15 Pro y iPhone 15 Pro Max son resistentes a las salpicaduras, al agua y al polvo, y fueron probados en condiciones de laboratorio controladas, con una clasificación IP68 según la norma IEC 60529 (hasta 30 minutos a una profundidad máxima de 6 metros). La resistencia a las salpicaduras, al agua y al polvo no es una condición permanente, y podría disminuir como consecuencia del uso normal. No intentes cargar un iPhone mojado; consulta el manual del usuario para ver las instrucciones de limpieza y secado. La garantía no cubre daños producidos por líquidos.\n(2) La pantalla tiene las esquinas redondeadas. Si se mide en forma de rectángulo, la pantalla tiene 6,12 pulgadas (iPhone 15 Pro y iPhone 15) o 6,69 pulgadas (iPhone 15 Pro Max y iPhone 15 Plus) en diagonal. El área real de visualización es menor.\n(3) La duración de la batería varía según el uso y la configuración. Para obtener más información, visita apple.com/co/batteries.\n(4) Se requiere un cable USB 3 de 10 Gb/s para alcanzar velocidades de transferencia hasta 20 veces más rápidas en los modelos de iPhone 15 Pro.\n(5) Wi-Fi 6E está disponible en los países y regiones donde hay compatibilidad.\n(6) El iPhone 15 y el iPhone 15 Pro pueden detectar si sufres un accidente automovilístico grave y pedir ayuda. Requiere conexión celular o llamadas por Wi-Fi.",
    "price": "4929900",
    "rating": "4.9",
    "category": "Smartphones",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_896424-MLA71783367608_092023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_723243-MLU75321071377_032024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_806972-MLU75320923829_032024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_895029-MLU75759760915_042024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_795981-MLU75759704327_042024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_637720-MLU75759760919_042024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_865034-MLA71782873416_092023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_980562-MLA71783090318_092023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_892940-MLA71783090320_092023-F.webp"
    ],
    "id": 6
  },
  {
    "name": "Xiaomi 13T Pro Dual SIM 512 GB negro 12 GB RAM",
    "description": "Lo que tienes que saber de este producto\nDispositivo desbloqueado para que elijas la compañía telefónica que prefieras.\nCompatible con redes 5G.\nPantalla AMOLED de 6.67\".\nCámara trasera de 50Mpx.\nCámara delantera de 20Mpx.\nBatería de 5000mAh.\nMemoria interna de 512GB.\nCon reconocimiento facial y sensor de huella dactilar.",
    "price": "2717884",
    "rating": "4.8",
    "category": "Smartphones",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_704144-MLA74806234609_022024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_655354-MLA73435324253_122023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_884757-MLA73294079132_122023-F.webp"
    ],
    "id": 7
  },
  {
    "name": "Portátil gamer HP Pavilion Gaming 15-dk1506la acid green 15.6\", Intel Core i5 10300H 8GB de RAM 512GB SSD, NVIDIA GeForce GTX 1650 Ti 144 Hz 1920x1080px Windows 10 Home",
    "description": "Lo que tienes que saber de este producto\nCon pantalla táctil: No\nResolución de la pantalla: 1920 px x 1080 px\nProcesador: Intel Core i5 10300H\nSistema operativo: Windows 10 Home\nCapacidad de disco SSD: 512 GB\nProcesador Intel Core i5.\nMemoria RAM de 8GB.\nPantalla FHD de 15.6\".\nResolución de 1920x1080 px.\nEs antirreflejo.\nTarjeta gráfica NVIDIA GeForce GTX 1650 Ti.\nConexión wifi y bluetooth.\nCuenta con 4 puertos USB y puerto HDMI.\nIncluye lector de tarjeta de memoria.\nPosee pad numérico.\nModo de sonido Bang & Olufsen.\nCon teclado retroiluminado.",
    "price": "2799000",
    "rating": "4.7",
    "category": "Laptops",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_986603-MLU70045251746_062023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_644175-MLA52220433964_102022-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_904507-MLA52220552277_102022-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_657395-MLU74957518377_032024-F.webp"
    ],
    "id": 8
  },
  {
    "name": "Apple Macbook Air A2337 (13 pulgadas, 2020, Chip M1, 256 GB de SSD, 8 GB de RAM) - Gris espacial",
    "description": "Lo que tienes que saber de este producto\nTarjeta gráfica: Apple M1 8-Core GPU\nResolución de la pantalla: 2560 px x 1600 px\nProcesador: Apple M1\nSistema operativo: macOS\nCapacidad de disco SSD: 256 GB\nMemoria RAM: 8 GB\nChip M1 de Apple que permite un gran avance en el rendimiento del CPU, GPU y aprendizaje automático.\nHasta 18 horas de batería para hacer mucho más (1).\nCPU de 8 núcleos con un rendimiento hasta 3.5 veces más rápido para que puedas hacer de todo a una velocidad insuperable (2).\nGPU de hasta 8 núcleos con gráficos hasta 5 veces más veloces para apps y juegos con gráficos avanzados (2).\nNeural Engine de 16 núcleos para un aprendizaje automático avanzado.\n8 GB de memoria unificada para que todo sea más rápido y fluido.\nAlmacenamiento SSD superrápido para abrir apps y archivos al instante.\nDiseño silencioso, sin ventilador.\nPantalla Retina de 13.3 pulgadas con una amplia gama de colores P3 para que disfrutes imágenes vibrantes y un nivel de detalle increíble (3).\nCámara FaceTime HD con procesador de señal de imagen avanzado para hacer llamadas de video claras y nítidas.\nSistema de tres micrófonos que se enfocan en tu voz y no en el ruido ambiental.\nWi-Fi 6 de última generación para una conectividad más rápida.\nDos puertos Thunderbolt/USB 4 para cargar y conectar accesorios.\nMagic Keyboard retroiluminado y Touch ID para desbloquear tu MacBook Air de forma segura.\nmacOS con un diseño impactante e intuitivo, que funciona a la perfección con tu iPhone.\nDisponible en color oro, color plata y gris espacial.",
    "price": "3539000",
    "rating": "4",
    "category": "Laptops",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_801112-MLA46516512347_062021-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_640916-MLA46516517281_062021-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_978081-MLU75121227778_032024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_651876-MLU70045054836_062023-F.webp"
    ],
    "id": 9
  },
  {
    "name": "Razer Blade 15 Portatil Gamer Core I7-10875h Rtx 2080 Oled",
    "description": "Características del producto\n\nMemoria RAM: 16 GB\n\n\nCon pantalla táctil: Sí\n\n\nTamaño de la pantalla: 0.396 m\n\nCaracterísticas generales\nMarca\nRazer\nLínea\nBlade 15\nModelo\nRZ09-03305E53-R3U1\nColor\nNegro\nPantalla\nFrecuencia de actualización de la pantalla\n300 Hz\nResolución de la pantalla\n3840 x 2160\nCon pantalla táctil\nSí\nTamaño de la pantalla\n0.396 m\nSistema operativo\nNombre del sistema operativo\nWindows\nVersión del sistema operativo\n10\nEdición del sistema operativo\nPro\nConectividad\nPuertos de video\nThunderbolt 3\nCon USB\nSí\nCon Wi-Fi\nSí\nCon HDMI\nSí\nCon Bluetooth\nSí\nMemoria\nMemoria RAM\n16 GB\nTipo de memoria RAM\nSDRAM DDR4\nAlmacenamiento\nCapacidad del disco duro\n1 TB\nCapacidad de disco SSD\n1 TB\nInterfaz del SSD\nNVMe\nProcesador\nTarjeta gráfica\nGeForce RTX2080 SUPER MQ\nMarca del procesador\nIntel\nLínea del procesador\nCore i7\nVelocidad máxima del procesador\n5.1 GHz\nEspecificaciones\nEs 2 en 1\nSí\nEs gamer\nSí\nOtros\nCon teclado retroiluminado\nSí",
    "price": "24633900",
    "rating": "4",
    "category": "Laptops",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_919435-MCO43150270010_082020-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_669968-MCO43150231634_082020-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_971785-MCO43150270014_082020-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_687236-MCO43150254253_082020-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_797495-MCO43150254248_082020-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_855491-MCO43150267060_082020-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_600839-MCO43150254383_082020-F.webp"
    ],
    "id": 10
  }
]