[
  {
    "id": 1,
    "name": "Tronsmart Bang SE Portable Bluetooth Speaker 40W Stereo Wireless IPX6 Waterproof Colorful LED for Party Outdoor Travel",
    "description": "Brand\tTronsmart Model Name\tBang SE Speaker Type\tSubwoofer Connectivity Technology\twired, wireless Special Feature\tLED Light, Waterproof, Stereo Pairing About this item 【Pro Sound Energy Party Speakers】40W power speakers and 3 LED modes, fuel your party. With the cycle of LED lights, breathing, beat drive mode and music beat, you will be immersed in the cheerful music. Make parties fun! 【Bright Stereo Sound and 5.3 Bluetooth Technology】5.3 bluetooth speakers portable wireless not only provides you with a faster, more powerful and stable connection, but also allows you to connect two boombox bluetooth speaker at the same time to play songs. Surprisingly powerful bass and crisp highs create an immersive stereo experience no matter where you are, so you'll always enjoy theater-like surround sound. 【Ultra light Portable& IPX6 Waterproof】Lightweight and portable design with built-in handle and detachable shoulder strap, allowing you to enjoy music anytime, anywhere. The IPX6 outdoor waterproof bluetooth speaker can withstand sprinkles, sprays and rain without failure. The best wireless speakers is perfect companion for the beach, hiking, camping trips, outdoor activities, or anywhere else. 【24 Hours Playtime & Power Bank】Built-in 8000mAh high-capacity battery, it can play for 24 hours after charging for 5 hours. bocinas bluetooth is also a great power bank to charge your phone. 【Reliable After-Sales Support】Loud speaker comes with USB-C charging cable, AUX cable, carrying strap and user manual. we offer a two-year warranty!",
    "price": 100,
    "rating": 4,
    "category": "Speakers",
    "images": [
      "https://m.media-amazon.com/images/I/71RdklcSbzL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71q4z0LMK0L._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71uLFAapqDL._AC_SX466_.jpg"
    ]
  },
  {
    "id": 2,
    "name": "JBL Charge 4 - Waterproof Portable Bluetooth Speaker - Black",
    "description": " Brand\tJBL Model Name\tJBL Charge 4 Black Speaker Type\tSmart Speaker Connectivity Technology\twireless Special Feature\tWaterproof, Smartphone-Charging, Stereo-Pairing About this item WIRELESS BLUETOOTH STREAMING: Wirelessly connect up to 2 smartphones or tablets to the speaker and take turns enjoying powerful sound. UP TO 20 HOURS OF PLAYTIME: Built-in rechargeable Li-ion 7500mAH battery supports up to 20 hours of playtime and charges your device via USB port IPX7 WATERPROOF: Take Charge 4 to the beach or the pool without worrying about spills or even submersion in water JBLCONNECT plus Amplify your listening experience to epic levels and rock the party perfectly by wirelessly connecting more than 100 JBL Connect plus enabled speakers. DURABLE FABRIC AND RUGGED MATERIAL: The durable fabric material and rugged rubber housing allows your speaker to outlast all of your adventures JBLBASS RADIATOR: Dual passive radiators deliver powerful, ear catching JBL sound that resonates loud and clear. INCLUDED: JBL Charge 4 speaker, USB-C cable, Quick Start Guide. Item Dimensions 8.7 x 3.7 x 3.7 ( in) PLEASE NOTE: The Charge 4 does not come with a USB wall, power adaptor",
    "price": 200,
    "rating": 5,
    "category": "Speakers",
    "images": [
      "https://m.media-amazon.com/images/I/71DW6JMyCWL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71POSdFwhKL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71TdFLg4qqL._AC_SX466_.jpg"
    ]
  }
]