[
  {
    "id": 1,
    "name": "Parlante Bluetooth Tronsmart Bang Se Ipx6 Led Ultra Portatil Color Negro",
    "description": "Tronsmart BANG SE ofrece un sonido natural, con una gran claridad y precisión, que se dispersa de manera uniforme. Una bocina que asegura potencia y calidad por igual en la reproducción de contenidos multimedia.  Olvídate del amplificador Al ser activa solo necesitarás conectarla a la fuente de sonido y el mismo equipo se encargará de amplificar y reproducir: ganarás practicidad y espacio, ya que además requiere menos cableado que una pasiva. Es la solución más conveniente si quieres producir música en tu casa o en un estudio, y también para DJs.  Apta para aire libre Úsala en donde quieras, esta diseñada para que tengas el mejor sonido siempre, tanto en interiores como en exteriores.  Aviso legal • La duración de la batería depende del uso que se le de al producto.",
    "price": "301218",
    "rating": "5",
    "category": "Speakers",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_846242-MLU70338420466_072023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_923545-MLU70338420470_072023-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_790343-MLU70338320926_072023-F.webp"
    ]
  },
  {
    "id": 2,
    "name": "Parlante JBL Charge 4 portátil con bluetooth waterproof grey 110V/220V",
    "description": "JBL Charge 4 ofrece un sonido natural, con una gran claridad y precisión, que se dispersa de manera uniforme. Un parlante que asegura potencia y calidad por igual en la reproducción de contenidos multimedia.  Altamente direccional Este tweeter está diseñado con el fin de reproducir las frecuencias más altas. Funciona en onda corta, por lo que es perfecto para escuchar música en un espacio cerrado y sentir como si viniera desde varios lugares.  Olvídate del amplificador Al ser activa solo necesitarás conectarla a la fuente de sonido y el mismo equipo se encargará de amplificar y reproducir: ganarás practicidad y espacio, ya que además requiere menos cableado que una pasiva. Es la solución más conveniente si quieres producir música en tu casa o en un estudio, y también para DJs.  Apto para aire libre Úsalo en donde quieras, este dispositivo está diseñado para que tengas el mejor sonido siempre, tanto en interiores como en exteriores.  Aviso legal • La duración de la batería depende del uso que se le de al producto.",
    "price": "582990",
    "rating": "4.7",
    "category": "Speakers",
    "images": [
      "https://m.media-amazon.com/images/I/71DW6JMyCWL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71POSdFwhKL._AC_SX466_.jpg",
      "https://m.media-amazon.com/images/I/71TdFLg4qqL._AC_SX466_.jpg"
    ]
  },
  {
    "name": "Altavoz JBL Boombox 3 negro con Bluetooth y resistente al agua - 180 W",
    "description": "JBL Parlante BT Boombox 3  Sonido arrollador y graves más profundos Experimenta tu música con el potente JBL Original Pro Sound. Altavoces de 3 vías con diseño acústico mejorado para mayor sensibilidad, claridad mejorada y reducción de distorsión en graves intensos y un amplio espectro de audio.  24 horas de batería Disfruta de tus melodías favoritas durante todo el día gracias a la batería de larga duración.  Resistente al polvo y el agua con certificación IP67 Lleva tu altavoz a cualquier lugar sin preocupaciones, gracias a su resistencia al polvo y al agua.  CARACTERÍSTICAS PRINCIPALES: - Potencia de salida: 1x80W RMS-subwoofer + 2x40W RMS-midrange + 2x10W RMS-tweeter (AC mode) 1x60W RMS-subwoofer + 2x30W RMS-midrange + 2x8W RMS-tweeter (Battery mode) - Respuesta de frecuencia dinámica: 40 Hz - 20k Hz - Medidas - Dimensiones (in): 19.0 x 10.1 x 7.9 - Dimensiones (cm): 48.2 x 25.7 x 20.0 - Peso (kgs): 6.7 - Peso (lbs): 14.7 - Características de control y conexión - Perfiles Bluetooth: A2DP 1.3, AVRCP 1.6 - Rango de frecuencia de transmisión Bluetooth: 2.402GHz - 2.480GHz - Transmisión de modulación GFSK vía Bluetooth: GFSK, /4 DQPSK, 8DPSK - Potencia de transmisión Bluetooth: 9 dBm (EIRP) - Versión Bluetooth: 5.3 - JBL PartyBoost: Sí - Cable de carga: Sí - Entrada de cable de audio de 3,5 mm: Sí - USB para carga de dispositivos móviles: Sí - A prueba de agua: Sí - Inalámbrico: Sí - Batería recargable: Sí - Bluetooth: Sí - Contenido de la caja - 1 JBL Boombox 3 - Cable de alimentación de CA - 1 guía de inicio rápido - 1 hoja de seguridad - 1 tarjeta de garantía  Modelo: JBLBOOMBOX3BLKAM  Aviso legal • La duración de la batería depende de cómo utilices el producto.",
    "price": "1669900",
    "rating": "4.9",
    "category": "Speakers",
    "images": [
      "https://http2.mlstatic.com/D_NQ_NP_2X_995634-MLU74377869892_022024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_995634-MLU74377869892_022024-F.webp",
      "https://http2.mlstatic.com/D_NQ_NP_2X_812297-MLU74049259528_012024-F.webp"
    ],
    "id": 4
  }
]